<!DOCTYPE html>
<html>

<head>
    <link rel="shortcut icon" href="mye.JPEG" type="imagen/x-icon">
</head>
<title>Proyecto</title>
<body>


    <header>
        <link rel="stylesheet" href="estilos.css">
        <!-- Primer contenedor -->
        <div class="container container_solid">
            <div class="title_wrapper">
                <h4>Dise&ntilde;o de p&aacute;ginas Web</h4>
                <h1>Edward Barajas España</h1>
                <h1>Manuel Alejandro Gonzalez Gutierrez</h1>
            </div>
        </div>
        <!-- Segundo contenedor -->
        <div class="container container_image" aria-hidden="true">
            <div class="title_wrapper">
                <h1>Diseño de p&aacute;ginas Web</h1>
            </div>
        </div>
    </header>
    <section>
        <h2>Biograf&iacute;a de Duki </h2>
        <p>Mauro Ezequiel Lombardo Quiroga (24 de junio de 1996), m&aacute;s conocido como Duki, es un rapero, freestyler y
            cantante argentino, miembro del tr&iacute;o de trap Modo diablo. Actualmente es considerado uno de los m&aacute;ximos
            exponentes de la escena trap/hip-hop argentina. Duki se dio a conocer hacia 2015, participando en El Quinto
            Escal&oacute;n. Con el tiempo fue ganando reconocimiento hasta finalmente hacer su debut con No Vendo Trap, en
            2017.
            M&aacute;s tarde vinieron &eacute;xitos como Quavo con Modo Diablo, Hello Cotto y She Don’t Give a FO. Su primer &aacute;lbum,
            Super
            Sangre Joven, fue publicado en 2019. Ha colaborado con artistas como Leebrian, Khea, Bizarrap, Bad Bunny y
            Cazzu
            entre otros. De sus temas destacan Loca, Goteo, Hablamos Mañana, Si te Sent&iacute;s sola y TRAP.N.EXPORT.

            Primeros años
            Duki naci&oacute; en Buenos Aires, el 24 de junio de 1996. Fue criado en una casa de mel&oacute;manos, por lo que desde
            muy
            pequeño comenz&oacute; interesarse por la m&uacute;sica, y en especial por el Hip-Hop. Una de sus mayores influencias fue
            el
            rap en ingl&eacute;s, tanto as&iacute; que su m&uacute;sica no puede entenderse sin este aspecto. Tambi&eacute;n encontr&oacute; inspiraci&oacute;n en
            Kodigo, Arkano y Skone y con el tiempo comenz&oacute; a hacer freestyle. Fue en 2010 que comenz&oacute; a hacerse espacio
            en
            la escena, aunque sus primeras batallas las dio a&ntilde;os despu&eacute;s.</p>
        <p>
            Impulsado por su creciente fama, Duki hizo su debut con el lanzamiento de No Vendo Trap en 2017. El sencillo
            fue
            todo un &eacute;xito, abri&eacute;ndole inmediatamente las puertas de la industria. Ese mismo año edit&oacute; Mil Colores, Y Si
            Te
            Vas, y F4k3s con NahueMC, seguido de los exitosos Hello Cotto, She Don’t Give a FO, Rockstar y Loca, en
            colaboraci&oacute;n con Khea y Cazzu. Loca, es probablemente uno de sus temas m&aacute;s conocidos; incluso cuenta con un
            remix junto a Bad Bunny. De hecho, Loca fue la primera canci&oacute;n de Duki en alcanzar los 100 millones de
            reproducciones en YouTube.
        </p>
    </section>
    <nav><a href="segunda.html">Messi</a>
        <a href="frame.html">Frame</a>
        <a href="BD.html">Inicio</a>
    </nav>
</body>

</html>